/* Localized versions of Info.plist keys */

CFBundleName = "AppleCurio";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "AppleCurio version 1.0.0, Copyright 2001 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computer, Inc.";
